{"sentences": {"Sentence 1 ": "Hi, welcome to Yepic’s sample video. This will show you how it works. I can even say complex words like verisimilitude. ", "Sentence 2": "Hello, this is a test of the yepic AI video creation platform. I am a digital avatar named Linda. No human has ever said these words, they're completely autogenerated.", "Sentence 3": "Hello guys, My name is Linda and I want to have a good time.", "Sentence 4": "Hello Muhammad. i'm Adeela, Islamic Finance Guru's newest recruit. Can I take you on a tour of the investor dashboard? ", "Sentence 5": "Hi Ed and welcome to SharpestMinds. To get started, create an account.", "Sentence 6": "Peer5 solves the network congestion problem that occurs during large live corporate events such as all-hands meetings. When everybody watch at the same time, the network is choked, but with Peer5, an efficient P2P mesh network is formed that reduces the load by 95%. Peer5 leverages WebRTC which means no additional software or hardware is needed, just a modern browser. \n\nSAP, Adobe, Ebay, PWC, BMW and other fortune 500 customers mitigate networking issues and trust Peer5 for their biggest corporate events.\n", "Sentence 7": "Hi, welcome to my home page. Here you will find everything about the company, it's founders and our mission. If you need pricing information, please click on the link next to the dollar icon. Bye bye. ", "Sentence 8": "At Founders Factory, we’ve proudly invested in almost 200 startups over the last five years, 40 of which we’ve built completely from scratch. The way we’ve structured our venture studio and accelerator is different from many others. We’re not a fund. We’ve raised money directly onto our balance sheet. This difference is important.\n\nThe investment we have received from our partners enables us to fund a team of full-time operating specialists. We run entirely bespoke programmes. There are no batches. No cookie-cutter one-to-many programmes. No mentor-madness sessions. No end of batch demo-days. An accelerator with a thin operating team and a big co-investment fund can't do this.\n\nWe often talk about those who stand at the side with clipboards, and those that drop the clipboards and get on the field. We drop the clipboards. We measure ourselves on the value we add to our founders, and our dedicated team works day in and day out with our portfolio - including helping them to fundraise. We have been involved in each one of their fundraising activities from the hard side – the sell-side.", "Sentence 9": "Hi Everyone, welcome back. I hope you enjoyed your holiday season, I wanted to share a few updates ahead of 2021. First of all, over the holidays Chris and Roger closed Charm, a Shopify buyer. They were the first enterprise customer on Shopify, and we feel they will be a great source of feedback and usage. Second, support wise I want to thank Matt and Samuel for hopping on at various points to support on quick things, things should be under control otherwise with only a few items leftover. Finally, we will share more plans for the year at kick off in a few weeks. Between now and then, let's have a great start to the year. Thank you.", "Sentence 10": "The government's green signal for Covaxin, which is yet to complete clinical trials and submit data on efficacy, had turned into a political controversy which stretched late into the evening. "}, "voices": {"0": ["en-AU-NatashaNeural"], "1": ["en-AU-WilliamNeural"], "2": ["en-CA-ClaraNeural"], "3": ["en-CA-LiamNeural New"], "4": ["en-IN-NeerjaNeural"], "5": ["en-IN-PrabhatNeural New"], "6": ["en-IE-EmilyNeural"], "7": ["en-IE-ConnorNeural New"], "8": ["en-GB-LibbyNeural"], "9": ["en-GB-MiaNeural"], "10": ["en-GB-RyanNeural"], "11": ["en-US-AriaNeural"], "12": ["en-US-JennyNeural"], "13": ["en-US-GuyNeural"]}}